array (
  0 => 
  array (
    'name' => 'Иван Иванов',
    'event' => 'Имаме удоволствието да ви поканим на открито изложение.',
    'msg' => 'Бъдете 10 минути преди откриването!',
  ),
  1 => 
  array (
    'name' => 'Петър Петров',
    'event' => 'Имаме удоволствието да ви поканим на бал на випускниците.',
    'msg' => 'Не забравяйте да донесете подарък :-)',
  ),
  2 => 
  array (
    'name' => 'Симеон Семов',
    'event' => 'Имаме удоволствието да ви поканим на ден на отворените врати.',
    'msg' => 'Моля, потвърдете Вашето участие по телефона!',
  ),
)